Repository: eigenhand/faden
Catalog: Faden/Resources/Localizable.xcstrings
Source language: de
Languages: en

source: z. B. „Nenne bei Code immer die Sprache.“
en: e.g. “Always name the language for code.”

source: zu groß: %@
en: too large: %@

source: · %lld× erwähnt
en: · mentioned %lld×

source: Älter
en: Older

source: Öffnet Faden mit einem leeren Chat.
en: Opens Faden with an empty chat.

source: Öffnet die Seite
en: Opens the page

source: Übernehmen
en: Save

source: — keine URL eingetragen —
en: — no URL entered —
